/* Service command call */
"Skype/Call" = "Skype/通话";

/* Service command  send message */
"Skype/Send Message" = "Skype/发送消息";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/添加联系人";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/发送短信";